export const lbplans = [
  {
    name: "Basic",
    price: "130 €",
	oldPrice: "150 €",
	period: "/ мес.",
    features: [
      "5 качествени линка от малки медии и блогове",
      "Анализ на конкуренцията",
      "Отчет с линковете",
		"Индивидуално оптимизирани статии със снимки",
		"2 перманентни dofollow линка",
    ],
    cta: { label: "Започни сега", href: "/kontakti" },
    featured: false,
  },
  {
    name: "Pro",
    price: "150 €",
    oldPrice: "255 €",
	period: "/ мес.",
    features: [
		
      "5 авторитетни линка (DR 10+)",
      "Подробен SEO одит",
      "Гост-постинг в нишови сайтове",
      "Оптимизация на анкор текстове",
      "Месечен отчет и препоръки",
		"5 перманентни dofollow линка",
    ],
    cta: { label: "Вземи най-популярния", href: "/kontakti" },
    featured: true,
    badge: "🔥 Най-търсен пакет 🔥",
  },
  {
    name: "Enterprise",
    price: "178 €",
    oldPrice: "194 €",
	period: "/ мес.",
    features: [
      "5 премиум линка (DR 20+)",
      "Линкове от новинарски медии",
      "Стратегия за дългосрочен растеж",
      "Консултация със SEO експерт",
      "Персонализирани отчети",
	"5 перманентни dofollow линка",
    ],
    cta: { label: "Започни Enterprise", href: "/kontakti" },
    featured: false,
  },

];



